export const VOCABULARY = [
    {
        word: 'street',
        translation: ['улица', 'деловой', 'улочка']
    },
    {
        word: 'company',
        translation: ['компания', 'фирма', 'общество', 'товарищество']
    },
    {
        word: 'number',
        translation: ['номер', 'количество', 'число', 'цифра', 'сумма']
    },
    {
        word: 'world',
        translation: ['мир', 'свет', 'вселенная', 'общество', 'царство', 'кругозор']
    },
    {
        word: 'house',
        translation: ['дом', 'жилище', 'театр', 'здание', 'палата', 'гостиница']
    },
    {
        word: 'woman',
        translation: ['женщина', 'баба', 'служанка', 'любовница', 'уборщица']
    },
    {
        word: 'people',
        translation: ['люди', 'народ', 'жители', 'население', 'нация', 'служащие']
    },
    {
        word: 'place',
        translation: ['место', 'местечко', 'город', 'положение', 'площадь', 'жилище']
    },
    {
        word: 'school',
        translation: ['школа', 'обучение', 'направление', 'занятия в школе', 'класс']
    },
    {
        word: 'country',
        translation: ['страна', 'местность', 'родина', 'деревня', 'отечество', 'территория']
    },
    {
        word: 'point',
        translation: ['точка', 'балл', 'пункт', 'момент', 'очко', 'дело']
    },
    {
        word: 'family',
        translation: ['семья', 'семейство', 'род', 'содружество']
    },
    {
        word: 'power',
        translation: ['власть', 'мощность', 'сила', 'мощь', 'энергия', 'способность']
    },
    {
        word: 'money',
        translation: ['деньги', 'денежные суммы', 'богатство', 'монетные валюты']
    },
    {
        word: 'market',
        translation: ['рынок', 'базар', 'торговля', 'спрос', 'сбыт', 'магазин']
    },
    {
        word: 'report',
        translation: ['доклад', 'отчет', 'сообщение', 'рапорт', 'репортаж', 'донесение']
    },
    {
        word: 'friend',
        translation: ['друг', 'подруга', 'приятель', 'знакомый', 'товарищ', 'приятельница']
    },
    {
        word: 'parent',
        translation: ['родитель', 'предок', 'родительница', 'причина', 'праотец', 'приемный отец']
    },
    {
        word: 'person',
        translation: ['человек', 'лицо', 'личность', 'особа', 'персонаж', 'субъект']
    },
    {
        word: 'reason',
        translation: ['причина', 'повод', 'основание', 'разум', 'рассудок', 'довод']
    },
    {
        word: 'morning',
        translation: ['утро', 'утренняя заря', 'начало', 'ранний период']
    },
    {
        word: 'figure',
        translation: ['рисунок', 'цифра', 'фигура', 'диаграмма', 'образ', 'личность']
    },
    {
        word: 'price',
        translation: ['цена', 'расценка', 'ценность', 'жертва']
    },
    {
        word: 'support',
        translation: ['поддержка', 'помощь', 'опора', 'подставка', 'суппорт', 'кронштейн']
    },
    {
        word: 'health',
        translation: ['здоровье', 'самочувствие', 'здравие', 'жизнеспособность', 'благосостояние']
    },
    {
        word: 'field',
        translation: ['поле', 'область', 'месторождение', 'пространство', 'поприще']
    },
    {
        word: 'example',
        translation: ['пример', 'образец', 'экземпляр', 'урок']
    },
    {
        word: 'action',
        translation: ['действие', 'акция', 'деятельность', 'воздействие', 'поступок', 'результат', 'эффект', 'поведение', 'влияние']
    },
    {
        word: 'paper',
        translation: ['бумага', 'документ', 'обои']
    },
    {
        word: 'table',
        translation: ['стол', 'таблица', 'расписание', 'доска', 'трапеза', 'плита']
    },
    {
        word: 'animal',
        translation: ['животное', 'зверь', 'скотина']
    },
    {
        word: 'picture',
        translation: ['рисунок', 'картина', 'изображение', 'картинка', 'представление', 'образ']
    },
    {
        word: 'child',
        translation: ['ребенок', 'дитя', 'сын', 'малыш', 'младенец', 'потомок']
    },
    {
        word: 'horse',
        translation: ['лошадь', 'конь', 'конница', 'кавалерия', 'козлы', 'рама', 'лошадка']
    },
    {
        word: 'color',
        translation: ['цвет', 'краска', 'колорит', 'оттенок', 'свет', 'тон']
    },
    {
        word: 'summer',
        translation: ['лето', 'год', 'балка']
    },
    {
        word: 'letter',
        translation: ['письмо', 'буква', 'символ', 'послание', 'литера', 'шрифт']
    },
    {
        word: 'river',
        translation: ['река', 'поток', 'речка']
    },
    {
        word: 'potato',
        translation: ['картофель', 'картошка', 'картофелина', 'дырка']
    },
    {
        word: 'mouse',
        translation: ['мышь', 'мышка', 'мышонок']
    },
    {
        word: 'sugar',
        translation: ['сахар', 'сахарок']
    },
    {
        word: 'window',
        translation: ['окно', 'окошко', 'витрина']
    }
]